Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Show the converter live activity with a sample image.
ar: عرض نشاط المحوّل المباشر مع صورة تجريبية.
bg: Показване на дейността на живо за конвертора с примерно изображение.
bn: একটি নমুনা চিত্র সহ রূপান্তরকারী লাইভ অ্যাক্টিভিটি দেখান।
ca: Mostra l'activitat en directe del convertidor amb una imatge de mostra.
cs: Zobrazit živou aktivitu převodníku s ukázkovým obrázkem.
da: Vis konverter-liveaktiviteten med et prøvebillede.
de: Konverter-Live-Aktivität mit einem Beispielbild anzeigen.
el: Εμφάνιση ζωντανής δραστηριότητας μετατροπέα με δείγμα εικόνας.
es: Mostrar la actividad en vivo del convertidor con una imagen de muestra.
fa: نمایش فعالیت زنده مبدل با تصویر نمونه.
fi: Näytä muuntimen live-toiminta mallikuvalla.
fil: Ipakita ang live activity ng converter na may sample na imahe.
fr: Afficher l'activité en direct du convertisseur avec un exemple d'image.
he: הצג פעילות ממיר חיה עם תמונה לדוגמה.
hi: एक नमूना छवि के साथ कन्वर्टर लाइव गतिविधि दिखाएं।
hr: Prikažite aktivnost pretvarača uživo s oglednom slikom.
hu: Az átalakító élő tevékenység megjelenítése mintaképpel.
id: Tampilkan aktivitas langsung konverter dengan contoh gambar.
it: Mostra l'attività in tempo reale del convertitore con un'immagine di esempio.
ja: サンプル画像付きで変換ツールのライブアクティビティを表示します。
kk: Үлгілік суретпен түрлендіргіш әрекетін көрсету.
ko: 샘플 이미지가 포함된 변환기 실시간 활동을 표시합니다.
ms: Tunjukkan aktiviti langsung penukar dengan imej sampel.
nb: Vis konverterer-direkteaktiviteten med et eksempelbilde.
nl: Toon de live converteractiviteit met een voorbeeldafbeelding.
pl: Pokaż aktywność na żywo konwertera z przykładowym obrazem.
pt: Mostrar a atividade em tempo real do conversor com uma imagem de exemplo.
ro: Afișați activitatea live a convertorului cu o imagine de probă.
ru: Показать живую активность конвертера с образцом изображения.
sk: Zobraziť živú aktivitu konvertora so vzorovým obrázkom.
sr: Прикажите активност конвертора уживо са примерном сликом.
sv: Visa konverterarens liveaktivitet med en exempelbild.
th: แสดงกิจกรรมสดของตัวแปลงไฟล์พร้อมภาพตัวอย่าง
tr: Örnek bir resimle dönüştürücü canlı etkinliğini gösterin.
uk: Показати активність конвертера наживо зі зразком зображення.
vi: Hiển thị hoạt động trực tiếp của trình chuyển đổi với hình ảnh mẫu.
zh_hans: 显示带有示例图像的转换器实时活动。
zh_hant: 使用範例影像顯示轉換器即時活動。

source: Show the download live activity with sample transfer data.
ar: عرض نشاط التنزيل المباشر مع بيانات نقل تجريبية.
bg: Показване на дейността на живо за изтегляне с примерни данни.
bn: নমুনা স্থানান্তর ডেটা সহ ডাউনলোড লাইভ অ্যাক্টিভিটি দেখান।
ca: Mostra l'activitat en directe de descàrrega amb dades de transferència de mostra.
cs: Zobrazit živou aktivitu stahování s ukázkovými daty přenosu.
da: Vis download-liveaktiviteten med prøveoverførselsdata.
de: Download-Live-Aktivität mit Beispiel-Übertragungsdaten anzeigen.
el: Εμφάνιση ζωντανής δραστηριότητας λήψης με δείγμα δεδομένων μεταφοράς.
es: Mostrar la actividad en vivo de descarga con datos de transferencia de muestra.
fa: نمایش فعالیت زنده دانلود با داده‌های انتقال نمونه.
fi: Näytä latauksen live-toiminta mallisiirtodatalla.
fil: Ipakita ang live activity ng pag-download na may sample na data ng paglilipat.
fr: Afficher l'activité en direct de téléchargement avec des exemples de données de transfert.
he: הצג פעילות הורדות חיה עם נתוני העברה לדוגמה.
hi: नमूना स्थानांतरण डेटा के साथ डाउनलोड लाइव गतिविधि दिखाएं।
hr: Prikažite aktivnost preuzimanja uživo s oglednim podacima prijenosa.
hu: A letöltés élő tevékenység megjelenítése minta átviteli adatokkal.
id: Tampilkan aktivitas langsung unduhan dengan contoh data transfer.
it: Mostra l'attività in tempo reale di download con dati di trasferimento di esempio.
ja: サンプル転送データ付きのダウンロードライブアクティビティを表示します。
kk: Үлгілік тасымалдау деректерімен жүктеу әрекетін көрсету.
ko: 샘플 전송 데이터가 포함된 다운로드 실시간 활동을 표시합니다.
ms: Tunjukkan aktiviti langsung muat turun dengan data pemindahan sampel.
nb: Vis nedlasting-direkteaktiviteten med eksempeloverføringsdata.
nl: Toon de live downloadactiviteit met voorbeeldoverdrachtsgegevens.
pl: Pokaż aktywność na żywo pobierania z przykładowymi danymi transferu.
pt: Mostrar a atividade em tempo real de descarga com dados de transferência de exemplo.
ro: Afișați activitatea live de descărcare cu date de transfer de probă.
ru: Показать живую активность загрузки с образцом данных передачи.
sk: Zobraziť živú aktivitu sťahovania so vzorovými údajmi prenosu.
sr: Прикажите активност преузимања уживо са примерним подацима.
sv: Visa hämtningens liveaktivitet med exempelöverföringsdata.
th: แสดงกิจกรรมสดของการดาวน์โหลดพร้อมข้อมูลตัวอย่าง
tr: Örnek aktarım verileriyle indirme canlı etkinliğini gösterin.
uk: Показати активність завантаження наживо зі зразком даних передачі.
vi: Hiển thị hoạt động trực tiếp tải xuống với dữ liệu truyền mẫu.
zh_hans: 显示带有示例传输数据的下载实时活动。
zh_hant: 使用範例傳輸資料顯示下載即時活動。

source: Show the height resize helper using the current settings.
ar: عرض مساعد تغيير الارتفاع باستخدام الإعدادات الحالية.
bg: Показване на помощника за преоразмеряване на височината с текущите настройки.
bn: বর্তমান সেটিংস ব্যবহার করে উচ্চতা পরিবর্তন সহায়ক দেখান।
ca: Mostra l'assistent de redimensionament d'alçada amb els paràmetres actuals.
cs: Zobrazit pomocníka pro změnu výšky s aktuálním nastavením.
da: Vis hjælperen til højdejustering med de aktuelle indstillinger.
de: Höhenanpassungshilfe mit aktuellen Einstellungen anzeigen.
el: Εμφάνιση βοηθού αλλαγής ύψους χρησιμοποιώντας τις τρέχουσες ρυθμίσεις.
es: Mostrar el asistente de cambio de altura usando la configuración actual.
fa: نمایش راهنمای تغییر اندازه ارتفاع با تنظیمات فعلی.
fi: Näytä korkeuden koonmuutosapuri nykyisillä asetuksilla.
fil: Ipakita ang helper sa pagbabago ng laki ng taas gamit ang kasalukuyang mga setting.
fr: Afficher l'assistant de redimensionnement de la hauteur avec les réglages actuels.
he: הצג את עוזר שינוי הגובה באמצעות ההגדרות הנוכחיות.
hi: वर्तमान सेटिंग्स का उपयोग करके ऊंचाई आकार बदलने वाला सहायक दिखाएं।
hr: Prikažite pomoćnika za promjenu visine s trenutnim postavkama.
hu: Magasság átméretezési segéd megjelenítése a jelenlegi beállításokkal.
id: Tampilkan bantuan pengubahan ukuran tinggi menggunakan pengaturan saat ini.
it: Mostra l'assistente di ridimensionamento altezza utilizzando le impostazioni correnti.
ja: 現在の設定を使用して高さリサイズヘルパーを表示します。
kk: Ағымдағы параметрлермен биіктік өлшемін өзгерту көмекшісін көрсету.
ko: 현재 설정을 사용하여 높이 크기 조정 도우미를 표시합니다.
ms: Tunjukkan pembantu saiz semula ketinggian menggunakan tetapan semasa.
nb: Vis høydejusteringshjelperen med gjeldende innstillinger.
nl: Toon de hoogte-aanpassingshelper met behulp van de huidige instellingen.
pl: Pokaż pomocnika zmiany wysokości przy użyciu bieżących ustawień.
pt: Mostrar o assistente de redimensionamento da altura com as definições atuais.
ro: Afișați ghidul de redimensionare a înălțimii folosind setările curente.
ru: Показать помощник изменения высоты с текущими настройками.
sk: Zobraziť pomocníka na zmenu výšky s aktuálnymi nastaveniami.
sr: Прикажите помоћника за промену висине са тренутним подешавањима.
sv: Visa hjälpen för storleksändring av höjd med aktuella inställningar.
th: แสดงตัวช่วยปรับความสูงโดยใช้การตั้งค่าปัจจุบัน
tr: Geçerli ayarları kullanarak yükseklik yeniden boyutlandırma yardımcısını gösterin.
uk: Показати помічник налаштування висоти з поточними параметрами.
vi: Hiển thị trợ giúp thay đổi kích thước chiều cao bằng cài đặt hiện tại.
zh_hans: 使用当前设置显示高度调整助手。
zh_hant: 使用目前設定顯示高度調整輔助程式。

source: Show the keyboard backlight HUD preview at 64%.
ar: عرض معاينة إضاءة لوحة المفاتيح بنسبة 64%.
bg: Показване на предварителен преглед на HUD за осветление на клавиатурата при 64%.
bn: ৬৪% এ কীবোর্ড ব্যাকলাইট HUD প্রিভিউ দেখান।
ca: Mostra la previsualització del HUD de retroil·luminació del teclat al 64%.
cs: Zobrazit náhled HUD podsvícení klávesnice na 64 %.
da: Vis tastaturbaggrundsbelysning-HUD-forhåndsvisning ved 64%.
de: Tastaturbeleuchtungs-HUD-Vorschau bei 64%.
el: Εμφάνιση προεπισκόπησης HUD φωτισμού πληκτρολογίου στο 64%.
es: Mostrar la vista previa del HUD de luz de fondo del teclado al 64%.
fa: نمایش پیش‌نمایش HUD نور پس‌زمینه صفحه‌کلید در ۶۴٪.
fi: Näytä näppäimistön taustavalon HUD-esikatselu 64 %:ssa.
fil: Ipakita ang preview ng HUD ng backlight ng keyboard sa 64%.
fr: Aperçu du HUD du rétroéclairage du clavier à 64%.
he: הצג תצוגה מקדימה של HUD תאורת מקלדת ברמה של 64%.
hi: 64% पर कीबोर्ड बैकलाइट HUD पूर्वावलोकन दिखाएं।
hr: Prikažite pretpregled HUD-a osvjetljenja tipkovnice na 64%.
hu: Billentyűzet-háttérvilágítás HUD előnézet megjelenítése 64% szinten.
id: Tampilkan pratinjau HUD lampu latar keyboard pada 64%.
it: Mostra l'anteprima dell'HUD della retroilluminazione della tastiera al 64%.
ja: 64%のキーボードバックライトHUDプレビューを表示します。
kk: Пернетақта жарығының HUD алдын ала қарауын 64% деңгейінде көрсету.
ko: 64%로 키보드 백라이트 HUD 미리보기를 표시합니다.
ms: Tunjukkan pratonton HUD lampu latar papan kekunci pada 64%.
nb: Vis tastaturbakbelysning-HUD-forhåndsvisning på 64 %.
nl: Toon de toetsenbordverlichting-HUD-voorvertoning op 64%.
pl: Pokaż podgląd HUD podświetlenia klawiatury przy 64%.
pt: Pré-visualizar o HUD de retroiluminação do teclado a 64%.
ro: Afișați previzualizarea HUD a iluminării tastaturii la 64%.
ru: Показать предпросмотр HUD подсветки клавиатуры на 64%.
sk: Zobraziť náhľad HUD podsvietenia klávesnice na 64%.
sr: Прикажите преглед HUD-а осветљења тастатуре на 64%.
sv: Visa förhandsvisning av tangentbordsbelysnings-HUD vid 64 %.
th: แสดงตัวอย่าง HUD ไฟพื้นหลังแป้นพิมพ์ที่ 64%
tr: Klavye arka aydınlatması HUD önizlemesini %64 seviyesinde gösterin.
uk: Показати попередній перегляд HUD підсвічування клавіатури на 64%.
vi: Hiển thị bản xem trước HUD đèn nền bàn phím ở mức 64%.
zh_hans: 显示 64% 的键盘背光 HUD 预览。
zh_hant: 以 64% 顯示鍵盤背光 HUD 預覽。

source: Show the music live activity with sample track data.
ar: عرض نشاط الموسيقى المباشر مع بيانات مسار تجريبية.
bg: Показване на дейността на живо за музика с примерни данни за песен.
bn: নমুনা ট্র্যাক ডেটা সহ সঙ্গীত লাইভ অ্যাক্টিভিটি দেখান।
ca: Mostra l'activitat en directe de música amb dades de pista de mostra.
cs: Zobrazit živou aktivitu hudby s ukázkovými daty skladby.
da: Vis musik-liveaktiviteten med prøvespordata.
de: Musik-Live-Aktivität mit Beispiel-Titeldaten anzeigen.
el: Εμφάνιση ζωντανής δραστηριότητας μουσικής με δείγματα δεδομένων κομματιού.
es: Mostrar la actividad en vivo de música con datos de pista de muestra.
fa: نمایش فعالیت زنده موسیقی با داده‌های قطعه نمونه.
fi: Näytä musiikin live-toiminta mallikappaletiedoilla.
fil: Ipakita ang live activity ng musika na may sample na data ng kanta.
fr: Afficher l'activité en direct musicale avec des données de piste d'exemple.
he: הצג פעילות מוזיקה חיה עם נתוני רצועה לדוגמה.
hi: नमूना ट्रैक डेटा के साथ संगीत लाइव गतिविधि दिखाएं।
hr: Prikažite glazbenu aktivnost uživo s oglednim podacima o pjesmi.
hu: Zene élő tevékenység megjelenítése minta számadatokkal.
id: Tampilkan aktivitas langsung musik dengan contoh data trek.
it: Mostra l'attività in tempo reale della musica con dati di traccia di esempio.
ja: サンプルトラックデータ付きの音楽ライブアクティビティを表示します。
kk: Үлгілік трек деректерімен музыка әрекетін көрсету.
ko: 샘플 트랙 데이터가 포함된 음악 실시간 활동을 표시합니다.
ms: Tunjukkan aktiviti langsung muzik dengan data trek sampel.
nb: Vis musikk-direkteaktiviteten med eksempelspordata.
nl: Toon de live muziekactiviteit met voorbeeldnummergegevens.
pl: Pokaż aktywność na żywo muzyki z przykładowymi danymi utworu.
pt: Mostrar a atividade em tempo real de música com dados de faixa de exemplo.
ro: Afișați activitatea live a muzicii cu date de piesă de probă.
ru: Показать живую активность музыки с образцом данных трека.
sk: Zobraziť živú aktivitu hudby so vzorovými údajmi skladby.
sr: Прикажите музичку активност уживо са примерним подацима о песми.
sv: Visa musikens liveaktivitet med exempelspårdata.
th: แสดงกิจกรรมสดของเพลงพร้อมข้อมูลเพลงตัวอย่าง
tr: Örnek parça verileriyle müzik canlı etkinliğini gösterin.
uk: Показати активність музики наживо зі зразком даних треку.
vi: Hiển thị hoạt động trực tiếp âm nhạc với dữ liệu bản nhạc mẫu.
zh_hans: 显示带有示例曲目数据的音乐实时活动。
zh_hant: 使用範例曲目資料顯示音樂即時活動。

source: Show the offline temporary notification with its actions.
ar: عرض الإشعار المؤقت لعدم الاتصال مع إجراءاته.
bg: Показване на временно известие за офлайн режим с действия.
bn: এর ক্রিয়া সহ অফলাইন অস্থায়ী বিজ্ঞপ্তি দেখান।
ca: Mostra la notificació temporal fora de línia amb les seves accions.
cs: Zobrazit dočasné oznámení offline s jeho akcemi.
da: Vis den midlertidige offline-notifikation med dens handlinger.
de: Offline-Benachrichtigung mit Aktionen anzeigen.
el: Εμφάνιση της προσωρινής ειδοποίησης εκτός σύνδεσης με τις ενέργειές της.
es: Mostrar la notificación temporal de sin conexión con sus acciones.
fa: نمایش اعلان موقت آفلاین همراه با عملکردهای آن.
fi: Näytä offline-tilanteen väliaikainen ilmoitus toimintoineen.
fil: Ipakita ang pansamantalang abiso ng offline kasama ang mga aksyon nito.
fr: Afficher la notification temporaire hors ligne avec ses actions.
he: הצג התראה זמנית על מצב לא מקוון עם הפעולות שלה.
hi: ऑफ़लाइन अस्थायी सूचना और उसकी क्रियाएं दिखाएं।
hr: Prikažite privremenu obavijest o izvanmrežnom radu s radnjama.
hu: Offline ideiglenes értesítés megjelenítése a műveleteivel.
id: Tampilkan notifikasi sementara offline beserta tindakannya.
it: Mostra la notifica temporanea non in linea con le relative azioni.
ja: アクション付きのオフライン一時通知を表示します。
kk: Әрекеттері бар офлайн уақытша хабарландыруын көрсету.
ko: 동작이 포함된 오프라인 임시 알림을 표시합니다.
ms: Tunjukkan pemberitahuan sementara luar talian dengan tindakannya.
nb: Vis det midlertidige frakoblet-varselet med handlingene sine.
nl: Toon de offline tijdelijke melding met bijbehorende acties.
pl: Pokaż tymczasowe powiadomienie offline z powiązanymi działaniami.
pt: Mostrar a notificação temporária offline com as respetivas ações.
ro: Afișați notificarea temporară offline cu acțiunile sale.
ru: Показать временное уведомление об офлайн-режиме с действиями.
sk: Zobraziť dočasné oznámenie offline režimu s akciami.
sr: Прикажите привремено обавештење о ванмрежном раду са радњама.
sv: Visa den tillfälliga offline-aviseringen med dess åtgärder.
th: แสดงการแจ้งเตือนชั่วคราวแบบออฟไลน์พร้อมการดำเนินการ
tr: Eylemleriyle birlikte çevrimdışı geçici bildirimini gösterin.
uk: Показати офлайн-сповіщення з відповідними діями.
vi: Hiển thị thông báo tạm thời ngoại tuyến cùng các tác vụ.
zh_hans: 显示带有操作的离线临时通知。
zh_hant: 顯示離線暫時通知及其操作。

source: Show the timer live activity with sample transfer data.
ar: عرض نشاط المؤقت المباشر مع بيانات تجريبية.
bg: Показване на дейността на живо за таймера с примерни данни.
bn: নমুনা ডেটা সহ টাইমার লাইভ অ্যাক্টিভিটি দেখান।
ca: Mostra l'activitat en directe del temporitzador amb dades de mostra.
cs: Zobrazit živou aktivitu minutky s ukázkovými daty.
da: Vis tidtager-liveaktiviteten med prøvedata.
de: Timer-Live-Aktivität mit Beispiel-Übertragungsdaten anzeigen.
el: Εμφάνιση ζωντανής δραστηριότητας χρονομέτρου με δείγματα δεδομένων.
es: Mostrar la actividad en vivo del temporizador con datos de muestra.
fa: نمایش فعالیت زنده تایمر با داده‌های نمونه.
fi: Näytä ajastimen live-toiminta mallidatalla.
fil: Ipakita ang live activity ng timer na may sample na data.
fr: Afficher l'activité en direct du minuteur avec des exemples de données de transfert.
he: הצג פעילות טיימר חיה עם נתונים לדוגמה.
hi: नमूना डेटा के साथ टाइमर लाइव गतिविधि दिखाएं।
hr: Prikažite aktivnost mjerača vremena uživo s oglednim podacima.
hu: Időzítő élő tevékenység megjelenítése mintaadatokkal.
id: Tampilkan aktivitas langsung pengatur waktu dengan contoh data.
it: Mostra l'attività in tempo reale del timer con dati di esempio.
ja: サンプルデータ付きのタイマーライブアクティビティを表示します。
kk: Үлгілік деректермен таймер әрекетін көрсету.
ko: 샘플 데이터가 포함된 타이머 실시간 활동을 표시합니다.
ms: Tunjukkan aktiviti langsung pemasa dengan data sampel.
nb: Vis tidtaker-direkteaktiviteten med eksempeldata.
nl: Toon de live timeractiviteit met voorbeeldgegevens.
pl: Pokaż aktywność na żywo minutnika z przykładowymi danymi.
pt: Mostrar a atividade em tempo real do temporizador com dados de transferência de exemplo.
ro: Afișați activitatea live a temporizatorului cu date de probă.
ru: Показать живую активность таймера с образцом данных.
sk: Zobraziť živú aktivitu časovača so vzorovými údajmi.
sr: Прикажите активност тајмера уживо са примерним подацима.
sv: Visa tidtagarens liveaktivitet med exempeldata.
th: แสดงกิจกรรมสดของตัวจับเวลาพร้อมข้อมูลตัวอย่าง
tr: Örnek aktarım verileriyle zamanlayıcı canlı etkinliğini gösterin.
uk: Показати активність таймера наживо зі зразком даних.
vi: Hiển thị hoạt động trực tiếp hẹn giờ với dữ liệu mẫu.
zh_hans: 显示带有示例传输数据的计时器实时活动。
zh_hant: 使用範例傳輸資料顯示計時器即時活動。

source: Show the volume HUD preview at 42%.
ar: عرض معاينة مستوى الصوت بنسبة 42%.
bg: Показване на предварителен преглед на HUD за сила на звука при 42%.
bn: ৪২% এ ভলিউম HUD প্রিভিউ দেখান।
ca: Mostra la previsualització del HUD de volum al 42%.
cs: Zobrazit náhled HUD hlasitosti na 42 %.
da: Vis lydstyrke-HUD-forhåndsvisning ved 42%.
de: Lautstärke-HUD-Vorschau bei 42%.
el: Εμφάνιση προεπισκόπησης HUD έντασης στο 42%.
es: Mostrar la vista previa del HUD de volumen al 42%.
fa: نمایش پیش‌نمایش HUD صدا در ۴۲٪.
fi: Näytä äänenvoimakkuus-HUD:n esikatselu 42 %:ssa.
fil: Ipakita ang preview ng HUD ng volume sa 42%.
fr: Aperçu du HUD de volume à 42%.
he: הצג תצוגה מקדימה של HUD עוצמת שמע ברמה של 42%.
hi: 42% पर वॉल्यूम HUD पूर्वावलोकन दिखाएं।
hr: Prikažite pretpregled HUD-a glasnoće na 42%.
hu: Hangerő HUD előnézet megjelenítése 42% szinten.
id: Tampilkan pratinjau HUD volume pada 42%.
it: Mostra l'anteprima dell'HUD del volume al 42%.
ja: 42%の音量HUDプレビューを表示します。
kk: Дыбыс деңгейі HUD алдын ала қарауын 42% деңгейінде көрсету.
ko: 42%로 음량 HUD 미리보기를 표시합니다.
ms: Tunjukkan pratonton HUD kelantangan pada 42%.
nb: Vis volum-HUD-forhåndsvisning på 42 %.
nl: Toon de volume-HUD-voorvertoning op 42%.
pl: Pokaż podgląd HUD głośności przy 42%.
pt: Pré-visualizar o HUD de volume a 42%.
ro: Afișați previzualizarea HUD de volum la 42%.
ru: Показать предпросмотр HUD громкости на 42%.
sk: Zobraziť náhľad HUD hlasitosti na 42%.
sr: Прикажите преглед HUD-а јачине звука на 42%.
sv: Visa förhandsvisning av volym-HUD vid 42 %.
th: แสดงตัวอย่าง HUD ระดับเสียงที่ 42%
tr: Ses düzeyi HUD önizlemesini %42 seviyesinde gösterin.
uk: Показати попередній перегляд HUD гучності на 42%.
vi: Hiển thị bản xem trước HUD âm lượng ở mức 42%.
zh_hans: 显示 42% 的音量 HUD 预览。
zh_hant: 以 42% 顯示音量 HUD 預覽。

source: Show the width resize helper using the current settings.
ar: عرض مساعد تغيير العرض باستخدام الإعدادات الحالية.
bg: Показване на помощника за преоразмеряване на ширината с текущите настройки.
bn: বর্তমান সেটিংস ব্যবহার করে প্রস্থ পরিবর্তন সহায়ক দেখান।
ca: Mostra l'assistent de redimensionament d'amplada amb els paràmetres actuals.
cs: Zobrazit pomocníka pro změnu šířky s aktuálním nastavením.
da: Vis hjælperen til breddejustering med de aktuelle indstillinger.
de: Breitenanpassungshilfe mit aktuellen Einstellungen anzeigen.
el: Εμφάνιση βοηθού αλλαγής πλάτους χρησιμοποιώντας τις τρέχουσες ρυθμίσεις.
es: Mostrar el asistente de cambio de ancho usando la configuración actual.
fa: نمایش راهنمای تغییر اندازه عرض با تنظیمات فعلی.
fi: Näytä leveyden koonmuutosapuri nykyisillä asetuksilla.
fil: Ipakita ang helper sa pagbabago ng laki ng lapad gamit ang kasalukuyang mga setting.
fr: Afficher l'assistant de redimensionnement de la largeur avec les réglages actuels.
he: הצג את עוזר שינוי הרוחב באמצעות ההגדרות הנוכחיות.
hi: वर्तमान सेटिंग्स का उपयोग करके चौड़ाई आकार बदलने वाला सहायक दिखाएं।
hr: Prikažite pomoćnika za promjenu širine s trenutnim postavkama.
hu: Szélesség átméretezési segéd megjelenítése a jelenlegi beállításokkal.
id: Tampilkan bantuan pengubahan ukuran lebar menggunakan pengaturan saat ini.
it: Mostra l'assistente di ridimensionamento larghezza utilizzando le impostazioni correnti.
ja: 現在の設定を使用して幅リサイズヘルパーを表示します。
kk: Ағымдағы параметрлермен ен өлшемін өзгерту көмекшісін көрсету.
ko: 현재 설정을 사용하여 너비 크기 조정 도우미를 표시합니다.
ms: Tunjukkan pembantu saiz semula lebar menggunakan tetapan semasa.
nb: Vis breddejusteringshjelperen med gjeldende innstillinger.
nl: Toon de breedte-aanpassingshelper met behulp van de huidige instellingen.
pl: Pokaż pomocnika zmiany szerokości przy użyciu bieżących ustawień.
pt: Mostrar o assistente de redimensionamento da largura com as definições atuais.
ro: Afișați ghidul de redimensionare a lățimii folosind setările curente.
ru: Показать помощник изменения ширины с текущими настройками.
sk: Zobraziť pomocníka na zmenu šírky s aktuálnymi nastaveniami.
sr: Прикажите помоћника за промену ширине са тренутним подешавањима.
sv: Visa hjälpen för storleksändring av bredd med aktuella inställningar.
th: แสดงตัวช่วยปรับความกว้างโดยใช้การตั้งค่าปัจจุบัน
tr: Geçerli ayarları kullanarak genişlik yeniden boyutlandırma yardımcısını gösterin.
uk: Показати помічник налаштування ширини з поточними параметрами.
vi: Hiển thị trợ giúp thay đổi kích thước chiều rộng bằng cài đặt hiện tại.
zh_hans: 使用当前设置显示宽度调整助手。
zh_hant: 使用目前設定顯示寬度調整輔助程式。

source: Shows the Wi-Fi temporary notification.
ar: عرض إشعار Wi-Fi المؤقت.
bg: Показва временното известие за Wi-Fi.
bn: অস্থায়ী Wi-Fi বিজ্ঞপ্তি দেখায়।
ca: Mostra la notificació temporal de Wi-Fi.
cs: Zobrazuje dočasné oznámení Wi-Fi.
da: Viser den midlertidige Wi-Fi-notifikation.
de: Zeigt die temporäre Wi-Fi-Benachrichtigung an.
el: Εμφανίζει την προσωρινή ειδοποίηση Wi-Fi.
es: Muestra la notificación temporal de Wi-Fi.
fa: نمایش اعلان موقت Wi-Fi.
fi: Näyttää tilapäisen Wi-Fi-ilmoituksen.
fil: Ipinapakita ang pansamantalang abiso ng Wi-Fi.
fr: Affiche la notification temporaire Wi-Fi.
he: מציג את ההתראה הזמנית של Wi-Fi.
hi: Wi-Fi अस्थायी सूचना दिखाता है।
hr: Prikazuje privremenu Wi-Fi obavijest.
hu: Megjeleníti a Wi-Fi ideiglenes értesítést.
id: Menampilkan notifikasi Wi-Fi sementara.
it: Mostra la notifica temporanea del Wi-Fi.
ja: Wi-Fi一時通知を表示します。
kk: Уақытша Wi-Fi хабарландыруын көрсетеді.
ko: Wi-Fi 임시 알림을 표시합니다.
ms: Menunjukkan pemberitahuan sementara Wi-Fi.
nb: Viser det midlertidige Wi-Fi-varselet.
nl: Toont de tijdelijke wifi-melding.
pl: Pokazuje tymczasowe powiadomienie Wi-Fi.
pt: Mostra a notificação temporária de Wi-Fi.
ro: Afișează notificarea temporară Wi-Fi.
ru: Показывает временное уведомление Wi-Fi.
sk: Zobrazuje dočasné oznámenie Wi-Fi.
sr: Приказује привремено Wi-Fi обавештење.
sv: Visar den tillfälliga Wi-Fi-aviseringen.
th: แสดงการแจ้งเตือนชั่วคราวของ Wi-Fi
tr: Wi-Fi geçici bildirimini gösterir.
uk: Показує тимчасове сповіщення Wi-Fi.
vi: Hiển thị thông báo Wi-Fi tạm thời.
zh_hans: 显示 Wi-Fi 临时通知。
zh_hant: 顯示 Wi-Fi 暫時通知。

source: Software Update
ar: تحديث البرنامج
bg: Софтуерна актуализация
bn: সফ্টওয়্যার আপডেট
ca: Actualització de programari
cs: Aktualizace softwaru
da: Softwareopdatering
el: Ενημέρωση λογισμικού
es: Actualización de software
fa: به‌روزرسانی نرم‌افزار
fi: Ohjelmistopäivitys
fil: Update ng Software
fr: Mise à jour logicielle
he: עדכון תוכנה
hi: सॉफ़्टवेयर अपडेट
hr: Ažuriranje softvera
hu: Szoftverfrissítés
id: Pembaruan Perangkat Lunak
it: Aggiornamento software
ja: ソフトウェアアップデート
kk: Бағдарламалық құрал жаңартуы
ko: 소프트웨어 업데이트
ms: Kemas Kini Perisian
nb: Programvareoppdatering
pl: Uaktualnienie oprogramowania
pt: Atualização de software
ro: Actualizare software
ru: Обновление ПО
sk: Aktualizácia softvéru
sr: Ажурирање софтвера
sv: Programuppdatering
th: การอัปเดตซอฟต์แวร์
tr: Yazılım Güncelleme
uk: Оновлення ПЗ
vi: Cập nhật phần mềm
zh_hans: 软件更新
zh_hant: 軟體更新
